"Answer" = "Answer";

/* Title of the done button in an ask prompt view */
"Done" = "完成";

/* The problem of an ask prompt view */
"Problem" = "Problem";

/* Error message when try to save a preset or readonly document */
"Readonly/Preset document is not writable." = "Readonly/Preset document is not writable.";

